jorgebucaran/fisher
jethrokuan/z
jethrokuan/fzf
franciscolourenco/done
joseluisq/gitnow@2.5.1
laughedelic/pisces
laughedelic/fish_logo
jhillyerd/plugin-git
danhper/fish-ssh-agent
